/* Status Cloud */
"Cloud" = "Cloud";

/* Download */
"Download" = "Download";

/* Status Erorr */
"Error" = "Fehler";

/* Status Finished */
"Finished" = "Abgeschlossen";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Download-Link erstellen";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Lock This File */
"Lock This File" = "Datei sperren";

/* Status Locked
   Status LockedByMe */
"Locked" = "Gesperrt";

/* Status Partial Finished */
"Partial Synced" = "Teilweise synchronisiert";

/* Status ReadOnly */
"ReadOnly" = "Nur Lesen";

/* Status Syncing */
"Syncing" = "Sychronisiere";

/* Unlock This File */
"Unlock This File" = "Datei entsperren";

/* View File History */
"View File History" = "Zeige Dateiverlauf";

